/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "“捷径”无法为 URL 方案“%@”打开应用，因为它没有安装在这台设备上";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "“捷径”无法为 URL 方案“%@”打开应用。它可能没有安装在这台设备上。";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "“捷径”无法打开“%@”，因为尚未安装。";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "“捷径”无法打开“%@”。它可能没有安装在这台设备上。";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "未向此操作中传入电话号码或 Skype 用户名。";

/* Error description */
"No phone numbers were passed into this action." = "未向此操作中传入电话号码。";

/* Error title */
"Error" = "错误";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "“捷径”只能将相簿中的视频发布到 Instagram。\n\n请尝试在“发布到 Instagram”前放置“存储到相簿”操作。";

/* Post to Instagram error title */
"Could Not Post Video" = "无法发布视频";

